[{"id":1,"name":"SHAMPOO SÓLIDO CABELLO NEUTRO","price":670,"description":"La manteca de karité, el aceite de coco y el aceite de jojoba estimulan la hidratación, ayudan a reducir las puntas abiertas, disminuyendo el encrespamiento y el frizz. Mientras que las flores de caléndula tiene propiedades calmantes y cicatrizantes para el cuero cabelludo, promoviendo un cabello sano y fuerte. »PESO Y DIMENSIONES: 110 gr aprox. (apróximadamente 90 lavados; dependiendo del grosor, densidad y largo del cabello)","image":"SHAMPOO SÓLIDO CABELLO NEUTRO.jpeg"},{"id":2,"name":"SHAMPOO SÓLIDO ANTICAÍDA","price":670,"description":" El aceite de coco hidrata sin engrasar, el aceite de ricino previene la caída y fortalece el cuero cabelludo. Las hojas de ortiga repleta de vitaminas y minerales tiene propiedades estimulantes, regeneradoras y antioxidantes. »PESO Y DIMENSIONES: 110 gr aprox. (apróximadamente 90 lavados; dependiendo del grosor, densidad y largo del cabello)","image":"SHAMPOO SÓLIDO ANTICAÍDA.jpeg"},{"id":3,"name":"SHAMPOO SÓLIDO CABELLO SECO","price":670,"description":" La manteca de cacao tiene la propiedad de nutrir el cabello seco y maltratado. El aceite de palta junto con el de coco ayuda a tener una melena fuerte y brillante. Las flores de hibiscus, llena de nutrientes, estimula el crecimiento y ayuda a reducir la caída. »PESO Y DIMENSIONES: 110 gr aprox. (apróximadamente 90 lavados; dependiendo del grosor, densidad y largo del cabello)","image":"SHAMPOO SÓLIDO CABELLO SECO.jpeg"},{"id":4,"name":"SHAMPOO SÓLIDO CABELLO GRASO","price":670,"description":"El aceite de pepitas de uva junto con el de coco hidrata sin engrasar, la harina de avena limpia y desinfecta. Las hojas de salvia officinalis es rica en vitaminas y minerales, favorece el crecimiento y ayuda a evitar su caída. »PESO Y DIMENSIONES: 110 gr aprox. (apróximadamente 90 lavados; dependiendo del grosor, densidad y largo del cabello)","image":"SHAMPOO SÓLIDO CABELLO GRASO.jpeg"},{"id":5,"name":"SHAMPOO SÓLIDO CABELLO MIXTO","description":"El aceite de coco actúa como nutritivo, el aceite de argan estimula la hidratación y ayuda a reducir las puntas abiertas y el aceite de almendras da brillo y suavidad. La cúrcuma tiene propiedades antisépticas y antibacterianas, es muy efectiva contra la caída del cabello. »PESO Y DIMENSIONES: 110 gr aprox. (apróximadamente 90 lavados; dependiendo del grosor, densidad y largo del cabello)","price":670,"image":"SHAMPOO SÓLIDO CABELLO MIXTO.jpg"},{"id":6,"name":"SHAMPOO SÓLIDO DETOX","description":" El aceite de coco hidrata y el aceite de almendras da brillo y suavidad. El carbón activado, con propiedades desintoxicantes, ayuda a eliminar las impurezas y toxinas acumuladas. »PESO Y DIMENSIONES: 110 gr aprox. (apróximadamente 90 lavados; dependiendo del grosor, densidad y largo del cabello)","price":670,"image":"SHAMPOO SÓLIDO DETOX.jpg"},{"id":7,"name":"SHAMPOO SOLIDO MATIZADOR","description":" Matiza el tono del cabello, conserva el color del cabello teñido y disminuye la resequedad capilar. »PESO Y DIMENSIONES: 110 gr aprox. (apróximadamente 90 lavados; dependiendo del grosor, densidad y largo del cabello)","price":670,"image":"SHAMPOO SOLIDO MATIZADOR.jpg"},{"id":8,"name":"ACONDICIONADOR SÓLIDO","description":" Nutritivo, hidratante, reparador, desenredante. La mezcla de aceites y mantecas de este acondicionador nutren en profundidad el cabello, le aportan suavidad,lo protegen de la resecación, y ayudan a desenredarlo. »PESO Y DIMENSIONES: 80 gr (apróximadamente 90 lavados; dependiendo del grosor, densidad y largo del cabello). El tamaño y peso puede variar sutilmente de una pastilla a otra.","price":690,"image":"ACONDICIONADOR SÓLIDO.jpeg"},{"id":9,"name":"JABONERAS DE PINO AL NATURAL","description":"Jaboneras de pino natural curadas con productos naturales evitando el uso de barnices tóxicos. Medida: 13x7 Observaciones: No dejar al contacto directo del agua. Limpiar y secar periódicamente para evitar la aparición de hongos.","price":310,"image":"JABONERAS DE PINO AL NATURAL.jpg"},{"id":10,"name":"DESODORANTE EN CREMA","description":"Desodorante, antimicrobiano, emoliente. Producto en crema. Permite la natural y necesaria transpiración y la hace inolora gracias a sus ingredientes: Cera de soja, Aceite de almendras dulces, Arcilla blanca, Manteca de karite, Aceite esencial de palmarosa.","price":570,"image":"DESODORANTE EN CREMA.jpeg"},{"id":11,"name":"BÁLSAMO LABIAL LAVANDA","description":"Bálsamo labial nutritivo e hidratante.» INGREDIENTES:Cera vegetal carnauba, Manteca de cacao, Manteca de karite, Aceite de almendras dulces, Aceite esencial lavanda. » PRESENTACIÓN: Pote de 15gr.","price":440,"image":"BÁLSAMO LABIAL LAVANDA.jpg"},{"id":12,"name":"PERFUME SÓLIDO","description":"Se trata de un perfume en crema que podrás llevar siempre en el bolso para retocarte a lo largo del día. Es una fórmula sin alcohol, perfecta para pieles sensibles. » INGREDIENTES: Cera carnauba,Aceite de jojoba, Aceite esencial floral (jazmin deluxe) o citrico (litsea cubeba). » PRESENTACIÓN: Pote de 15gr.","price":470,"image":"PERFUME SÓLIDO.jpg"},{"id":13,"name":"BARRA CORPORAL SÓLIDA","description":"Barra corporal para pieles que necesitan ser nutridas, hidratadas o para regalarte un placer. Esta crema corporal es una delícia. Es una obra de arte de cosmética casi comestible. » PROPIEDADES: Emoliente, suavizante y nutritiva. » PESO Y DIMENSIONES: 70 gr aprox.","price":610,"image":"BARRA CORPORAL SÓLIDA.jpg"},{"id":14,"name":"MANTECA CORPORAL ","description":"Manteca corporal moliente, suavizante y nutritiva para pieles que necesitan ser nutridas, hidratadas o para regalarte un placer. Esta manteca corporal es una delícia. Es una obra de arte de cosmética casi comestible.Para todo tipo de piel. » PESO Y DIMENSIONES: 70 gr aprox.","price":540,"image":"MANTECA CORPORAL.jpg"},{"id":15,"name":"PASTA DENTAL SÓLIDA DE MENTA","description":"Ayudará a limpiar y blanquear tus dientes. Está libre de ingredientes abrasivos para tu esmalte, y lo mejor es que hace espuma.Sin químicos. » INGREDIENTES: Cera carnauba, Aceite de coco, Manteca de Cacao y Aceite de Almendras). » PESO Y DIMENSIONES: 70 gr aprox.","price":480,"image":"PASTA DENTAL SÓLIDA DE MENTA.jpeg"},{"id":16,"name":"BÁLSAMO DE BELLEZA FACIAL","price":570,"description":"Tratamiento facial nutritivo intensivo. » PESO Y DIMENSIONES: 28 gr aprox. ","image":"BÁLSAMO DE BELLEZA FACIAL.jpg"},{"id":17,"name":"KIT BELLEZA FACIAL","price":"1550","description":"Jabon facial+exfoliante+crema hidratante"}]